<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733261';
$dateexpire = '001522325261';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3638";s:7:"BLOG_ID";s:2:"30";s:9:"AUTHOR_ID";s:3:"505";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"05.10.2017 10:12:42";s:12:"DATE_PUBLISH";s:19:"05.10.2017 10:12:42";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"0";s:16:"NUM_COMMENTS_ALL";s:1:"0";s:5:"VIEWS";s:1:"3";s:14:"HAS_SOCNET_ALL";s:1:"N";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"Y";s:18:"HAS_COMMENT_IMAGES";N;s:5:"TITLE";s:446:"Уважаемые коллеги,в продаже новая трехкомнатная квартира по ул Стекольная д 50 ( за новым домом 1812 года) дом 1997 г.п. кирпичный одноподъездный 3/5 110 кв.м. с 2 лоджиями, автономное отопление, изолированные комнаты, полностью с мебелью и бытовой техник";s:11:"DETAIL_TEXT";s:674:"Уважаемые коллеги,в продаже новая трехкомнатная квартира по ул Стекольная д 50 ( за новым домом 1812 года) дом 1997 г.п. кирпичный одноподъездный 3/5 110 кв.м. с 2 лоджиями, автономное отопление, изолированные комнаты, полностью с мебелью и бытовой техникой, остается все, огороженная территория, в цене крытый паркинг,есть подвал, 
цена 7 200 000 руб. Звоните Ольга Платонова 89114720538

";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>