<?
$MESS ['VIDEO_MODULE_NOT_INSTALL'] = "Модуль Видеоконференций не установлен.";
$MESS ['VIDEO_IB_MODULE_NOT_INSTALL'] = "Модуль Информационные блоки не установлен.";
$MESS ['VIDEO_PAGE_TITLE'] = "Видеоконференция";
$MESS ['VIDEO_PAGE_TITLE_FULL'] = "Видеоконференция \"#NAME#\"";
$MESS ['VC_INVITE_TITLE'] = "Приглашение на видеоконференцию #TITLE# от пользователя #OWNER_NAME#";
$MESS ['VC_MESS_INVITE'] = "Пользователь #OWNER_NAME# приглашает вас принять участие в онлайн видеоконференции [B]#TITLE#[/B]";
$MESS ['VC_MESS_INVITE_CONF'] = "[url=#LINK#]Принять участие[/url]";
$MESS ['VC_VIDEO_ROOM_BUSY'] = "Невозможно продлить конференцию. Все переговорные заняты.";
$MESS ['VC_NOT_START'] = "Видеоконференция начинается #TIME#.";
$MESS ['VC_ENDED'] = "Видеоконференция закончилась #TIME#.";
$MESS ['VC_NOT_MEMBER'] = "Вы не можете принять участие в этой видеоконференции.";
$MESS ['VC_NOT_FOUND'] = "Видеоконференция не найдена.";
$MESS ['VC_NO_ID'] = "Идентификатор видеоконференции не указан.";
$MESS ['VCT_NO_CLASS'] = "Не определен поставщик видеоконференции. Установите модуль поставщика услуг для видеоконференции.";
?>