<?
$MESS["CONFIG_HEADER_SETTINGS"] = "Налаштування";
$MESS["CONFIG_COMPANY_NAME"] = "Назва компанії";
$MESS["CONFIG_COMPANY_TITLE_NAME"] = "Назва компанії в логотипі";
$MESS["CONFIG_SAVE_SUCCESSFULLY"] = "Параметри успішно оновлені";
$MESS["CONFIG_SAVE"] = "Зберегти";
$MESS["config_rating_label_likeY"] = "Текст кнопки «Мені подобається» до голосування";
$MESS["config_rating_label_likeN"] = "Текст кнопки «Мені подобається» після голосування";
$MESS["CONFIG_EMAIL_FROM"] = "E-Mail адміністратора сайту <br> (відправник за умовчанням)";
$MESS["CONFIG_LOGO_24"] = "Показувати напис «24» в логотипі компанії";
$MESS["CONFIG_WEBDAV_SERVICES_GLOBAL"] = "Увімкнути роботу з документами через <br/> зовнішні служби (Google Docs, MS Office Web Apps та інші)";
$MESS["CONFIG_WEBDAV_SERVICES_LOCAL"] = "Дозволяти роботу з документами через зовнішні служби <br/> індивідуально в налаштуваннях бібліотек груп і користувачів";
$MESS["CONFIG_WEBDAV_ALLOW_AUTOCONNECT_SHARE_GROUP_FOLDER"] = "Автоматично підключати Диск групи <br/> при вступі користувача в групу";
$MESS["CONFIG_DISK_ALLOW_EDIT_OBJECT_IN_UF"] = "Дозволити редагувати документи, які беруть участь в обговореннях, <br/> завданнях, коментарях або інших подіях, всім учасникам, за замовчуванням <br/> (у кожній окремій події можна буде відключити цю опцію вручну)";
$MESS["CONFIG_DATE_FORMAT"] = "Формат дати";
$MESS["CONFIG_TIME_FORMAT"] = "Формат часу";
$MESS["CONFIG_TIME_FORMAT_12"] = "12-годинний";
$MESS["CONFIG_TIME_FORMAT_24"] = "24-годинний";
$MESS["CONFIG_WEEK_START"] = "Перший день тижня";
$MESS["DAY_OF_WEEK_0"] = "Неділя";
$MESS["DAY_OF_WEEK_1"] = "Понеділок";
$MESS["DAY_OF_WEEK_2"] = "Вівторок";
$MESS["DAY_OF_WEEK_3"] = "Середа";
$MESS["DAY_OF_WEEK_4"] = "Четвер";
$MESS["DAY_OF_WEEK_5"] = "п'ятниця";
$MESS["DAY_OF_WEEK_6"] = "Субота";
$MESS["CONFIG_CLIENT_LOGO"] = "Логотип компанії";
$MESS["CONFIG_CLIENT_LOGO_DESCR"] = "Логотип повинен бути в форматі <b>PNG</b>. <br/> Розмірі не більше 222px*55px";
$MESS["CONFIG_ADD_LOGO_BUTTON"] = "Завантажити логотип";
$MESS["CONFIG_ADD_LOGO_DELETE"] = "Видалити логотип";
$MESS["CONFIG_ADD_LOGO_DELETE_CONFIRM"] = "Ви впевнені, що хочете видалити логотип?";
$MESS["CONFIG_ALLOW_TOALL"] = "Дозволяти адресувати \"Всім\" повідомлення в Живий стрічці";
$MESS["CONFIG_IM_CHAT_RIGHTS"] = "Дозволяти відправляти повідомлення до \"Загального чату\"";
$MESS["CONFIG_DEFAULT_TOALL"] = "Відображати адресацію \"Всім\" за умовчанням";
$MESS["CONFIG_TOALL_RIGHTS_ADD"] = "Додати";
$MESS["CONFIG_TOALL_RIGHTS"] = "Права на доступ до адресації \"Всім\"";
$MESS["CONFIG_TOALL_DEL"] = "видалити";
$MESS["CONFIG_FEATURES_TITLE"] = "Сервіси";
$MESS["CONFIG_FEATURES_EXTRANET"] = "Екстранет";
$MESS["CONFIG_FEATURES_TIMEMAN"] = "Облік робочого часу та робочі звіти";
$MESS["CONFIG_FEATURES_MEETING"] = "Зборів і планерки";
$MESS["CONFIG_FEATURES_LISTS"] = "Списки";
$MESS["CONFIG_FEATURES_CRM"] = "CRM";
$MESS["CONFIG_FEATURES_PROCESSES"] = "Процеси";
$MESS["CONFIG_IP_TITLE"] = "Обмеження по IP (IP-адреси та діапазони, з яких дозволений доступ до порталу. Наприклад: 192.168.0.7 або 192.168.0.1-192.168.0.100)";
$MESS["CONFIG_WORK_TIME"] = "Параметри робочого часу";
$MESS["CONFIG_WEEK_HOLIDAYS"] = "Вихідні дні тижня";
$MESS["CAL_OPTION_FIRSTDAY_MO"] = "Понеділок";
$MESS["CAL_OPTION_FIRSTDAY_TU"] = "Вівторок";
$MESS["CAL_OPTION_FIRSTDAY_WE"] = "Середа";
$MESS["CAL_OPTION_FIRSTDAY_TH"] = "Четвер";
$MESS["CAL_OPTION_FIRSTDAY_FR"] = "П'ятниця";
$MESS["CAL_OPTION_FIRSTDAY_SA"] = "Субота";
$MESS["CAL_OPTION_FIRSTDAY_SU"] = "Неділя";
$MESS["CONFIG_YEAR_HOLIDAYS"] = "Вихідні та святкові дні в році";
$MESS["CONFIG_HEADER_SECUTIRY"] = "Налаштування безпеки";
$MESS["CONFIG_OTP_SECURITY"] = "Включити двоетапну авторизацію всім співробітникам";
$MESS["CONFIG_OTP_SECURITY2"] = "Вимагати підключення двоетапної авторизації у всіх співробітників";
$MESS["CONFIG_OTP_SECURITY_SWITCH_OFF_INFO"] = "Зверніть увагу, відключення цієї опції не скасовує використання одноразового коду для тих користувачів, які вже налаштували двоетапну авторизацію.
<br/><br/> При вході в Бітрікс24 вони як і раніше повинні використовувати код.
<br/><br/> Відключити двоетапну авторизацію для користувача можна в його профілі.";
$MESS["CONFIG_OTP_SECURITY_DAYS"] = "Вкажіть період, протягом якого всі співробітники <br/> повинні будуть включити двоетапну авторизацію";
$MESS["CONFIG_OTP_SECURITY_INFO"] = "Ми розробили зручну процедуру самопідключення двоетапної авторизації для співробітників. <br/><br/>Кожному співробітнику буде надіслано повідомлення про те, що він повинен включити двоетапну авторизацію протягом зазначеного періоду. Якщо за цей час хтось із співробітників не встигне налаштувати двоетапну авторизацію, то він не зможе більше авторизуватися.";
$MESS["CONFIG_OTP_SECURITY_INFO2"] = "<br/> Для того щоб підключити двоетапну авторизацію, співробітнику необхідно встановити додаток Bitrix24 OTP на свій мобільний телефон. Додаток доступний в AppStore або GooglePlay.
<br/><br/>
Для тих співробітників, у яких немає мобільного телефону, з яким працює додаток, ви можете придбати апаратний пристрій (брелок) eToken Pass. Придбати такий брелок можна в інтернет-магазинах
<a target=_blank href=\"http://www.secure-market.ru/collection/eToken/product/etoken-pass\"> www.secure-market.ru </a>,
<a target=_blank href=\"http://allsoft.ru/software/vendors/aladdin-rd/etoken-pass/\"> allsoft.ru </a>,
<a target=_blank href=\"http://www.1csoft.ru/personal/wishlist/wherebuy.php\"> www.1csoft.ru </a> або інших.
Дізнатися більше можна на
<a target=_blankhref=\"http://yandex.ru/yandsearch?text=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C%20eToken%20PASS&lr=22&csg=259%2C1094%2C18%2C7%2C0%2C0%2C0\">Yandex</a> або
<a target=_blankhref=\"https://www.google.ru/?gfe_rd=cr&ei=r4kmVLjLDIjDNOOXgMgN&gws_rd=ssl#newwindow=1&q=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C+eToken+PASS&spell=1\">Google</a>.
<br/><br/>
Або ви можете відключити двоетапну авторизацію для конкретних співробітників. Однак у цьому випадку збережеться ймовірність несанкціонованого доступу до вашого «Бітрікс24», якщо логін/пароль когось із цих співробітників буде вкрадений.
Ви як адміністратор можете відключити співробітнику двоетапну авторизацію в його профілі. ";
$MESS["CONFIG_MORE"] = "Читати далі";
$MESS["CONFIG_OTP_POPUP_TITLE"] = "Може бути опублікуємо пост у стрічці?";
$MESS["CONFIG_OTP_POPUP_TEXT"] = "Ми підготували повідомлення, яке ви можете опублікувати <br/> в живій стрічці для своїх співробітників. <br/><br/>
Розкажіть колегам, що з'явилася двоетапна авторизація, <br/> щоб вони знали, як налаштувати підключення, і як зміниться <br/> процес входу в Бітрікс24.";
$MESS["CONFIG_OTP_POPUP_SHARE"] = "Розповісти";
$MESS["CONFIG_OTP_POPUP_CLOSE"] = "Ні, дякую";
$MESS["CONFIG_OTP_ADMIN_IS_REQUIRED_INFO"] = "Якщо ви хочете перевести співробітників на систему двоетапної авторизації, спочатку налаштуйте підключення для свого аккаунта. <br/><br/>
Виконати підключення можна на сторінці «Безпека» у вашому профілі.";
$MESS["CONFIG_OTP_IMPORTANT_TITLE"] = "двоетапна авторизація";
$MESS["CONFIG_OTP_IMPORTANT_TEXT"] = "Для входу в «Бітрікс24» сьогодні ви використовуєте свій логін і пароль. Додатково дані захищені технологією шифрування. Але існують загрози і шпигунські програми, які здатні проникнути на комп'ютер, вкрасти логін, пароль і скористатися ними для входу «Бітрікс24» нашої компанії.

У зв'язку з цим нам необхідно підключити додатковий захист, який пропонує «Бітрікс24» - двоетапну авторизацію.

Двоетапна авторизація - це метод захисту від шпигунських програм. При кожній авторизації ви будете використовувати свій основний e-mail (ваш логін), пароль, а також одноразовий код. Цей код ви будете отримувати в додатку зі свого мобільного телефону.
[IMG] /images/otp/ru/info.png [/IMG]
Це забезпечить додатковий захист та попередить можливість отримання доступу до нашими даними, навіть якщо логін і пароль кого-небудь із співробітників стануть відомі зловмисникам.

Підключитися необхідно протягом 5 днів.

Налаштувати підключення ви можете в своєму профілі, на сторінці \"Налаштування безпеки\"

Якщо у вас немає мобільного телефону, який підтримує додаток, напишіть, будь ласка, у коментарі до цього повідомлення. Якщо у вас виникли якісь складнощі, також повідомте про це.";
$MESS["CONFIG_MARKETPLACE_TITLE"] = "Перенесення даних в «Бітрікс24» з інших систем";
$MESS["CONFIG_MARKETPLACE_MORE"] = "Дізнатися більше";
$MESS["CONFIG_NAME_FORMAT"] = "Формат імені";
$MESS["CONFIG_CULTURE_OTHER"] = "Інший";
$MESS["CONFIG_ORGANIZATION"] = "Тип вашої організації<br/>(виберіть, як для вас звичніше називати<br/>компанію та співробітників всередині Бітрікс24<br/>(в меню, у заголовках, повідомленнях))";
$MESS["CONFIG_ORGANIZATION_DEF"] = "Компанія та співробітники";
$MESS["CONFIG_ORGANIZATION_PUBLIC"] = "Спільнота й учасники";
$MESS["CONFIG_ORGANIZATION_GOV"] = "Спільнота й учасники";
$MESS["CONFIG_URL_PREVIEW_ENABLE"] = "Увімкнути  \"багаті\" посилання";
$MESS["CONFIG_DISK_VIEWER_SERVICE"] = "Переглядати документи з допомогою";
$MESS["CONFIG_ALLOW_SELF_REGISTER"] = "Дозволити швидку реєстрацію";
$MESS["CONFIG_ALLOW_INVITE_USERS"] = "Дозволити всім запрошувати користувачів на портал";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_JOIN"] = "Увімкнути автоматичне повідомлення про новому співробітнику в загальний чат";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_LEAVE"] = "Увімкнути автоматичне повідомлення про звільнення працівника в загальний чат";
$MESS["CONFIG_ALLOW_NEW_USER_LF"] = "Включити додавання в живу стрічку запису про прийняття на роботу нового співробітника";
$MESS["CONFIG_DISK_VERSION_LIMIT_PER_FILE"] = "Максимальна кількість записів в історії документа";
$MESS["CONFIG_DISK_ALLOW_USE_EXTERNAL_LINK"] = "Дозволити роботу з публічними посиланнями на файли";
$MESS["CONFIG_DISK_OBJECT_LOCK_ENABLED"] = "Дозволити блокувати документ для редагування";
$MESS["CONFIG_DISK_LOCK_POPUP_TEXT"] = "Отримаєте додаткові корисні можливості для вашого «Бітрікс24» в Розширеному Диску:
<br/><br/>
- Під час редагування можна буде заблокувати файл з документом, щоб уникнути одночасних правок від декількох співробітників.
<br/><br/>
- Ви зможете відключити можливість створювати публічні посилання на документи у вашому «Бітрікс24».
<br/><br/>
<a href=\"https://www.bitrix24.ua/pro/drive.php\" target='_blank'>докладніше</a>
<br/><br/>
Розширений Диск доступний, починаючи з тарифного плану \"Команда\"";
$MESS["CONFIG_NETWORK_AVAILABLE"] = "Дозволити спілкування в глобальній мережі Нетворк всім користувачам мого Бітрікс24";
$MESS["CONFIG_NETWORK_AVAILABLE_TITLE"] = "Доступно тільки в комерційних тарифах \"Бітрікс24\"";
$MESS["CONFIG_NETWORK_AVAILABLE_TEXT"] = "Заборонити спілкування в Бітрікс24.Нетворк всім користувачам вашого Бітрікс24 можна в комерційних тарифах.<br/><br/>
Що дає відключення Бітрікс24.Нетворк:<br/>
<ul>
<li>Нікого з ваших співробітників інші користувачі не зможуть знайти в Бітрікс24.Нетворк і додати в чат</li>
<li>Ваші співробітники нікому не зможуть написати в іншій Бітрікс24</li>
<li>Ніхто не побачить рекомендацій від знайомих, які теж використовують Бітрікс24</li>
<li>Ваші знайомі не побачать у рекомендаціях, що хтось із ваших співробітників використовує Бітрікс24</li>
</ul>
<b>Відключення Бітрікс24.Нетворк та інші можливості доступні, починаючи з тарифу \"Проект+\" всього за #PRICE#</b>";
$MESS["CONFIG_DISK_LIMIT_LOCK_POPUP_TITLE"] = "Доступне лише у розширеному Диску \"Бітрікс24\"";
$MESS["CONFIG_DISK_LIMIT_LOCK_POPUP_TEXT"] = "Отримайте додаткові корисні можливості для вашого «Бітрікс24» в Розширеному Диску:<br/><br/>
+ Історія змін документа (хто вносив зміни і коли)<br/>
+ Відновлення будь-якої версії документа з історії<br/><br/>
<a href=\"https://www.bitrix24.ua/pro/drive.php\" target='_blank'>докладніше</a><br/><br/>
Розширений Диск доступний, починаючи з тарифного плану \"Команда\"";
$MESS["CONFIG_DISK_LOCK_POPUP_TITLE"] = "Доступне лише у розширеному Диску «Бітрікс24»";
?>