<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733260';
$dateexpire = '001522325260';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3673";s:7:"BLOG_ID";s:2:"30";s:9:"AUTHOR_ID";s:3:"505";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"03.11.2017 13:23:02";s:12:"DATE_PUBLISH";s:19:"03.11.2017 13:23:02";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"0";s:16:"NUM_COMMENTS_ALL";s:1:"0";s:5:"VIEWS";s:1:"2";s:14:"HAS_SOCNET_ALL";s:1:"N";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"Y";s:18:"HAS_COMMENT_IMAGES";N;s:5:"TITLE";s:456:"Уважаемые агенты, нужно быстро продать ну очень хорошую трехкомнатную квартиру в Ленинградском районе ул. Стекольная д. 50 ( во дворе доме Грига- Московский пр., площадь Василевского) дом кирпичный одноподъездный 3/5 110 кв.м., автономное отопление, огоро";s:11:"DETAIL_TEXT";s:824:"Уважаемые агенты, нужно быстро продать ну очень хорошую трехкомнатную квартиру в Ленинградском районе ул. Стекольная д. 50 ( во дворе доме Грига- Московский пр., площадь Василевского) дом кирпичный одноподъездный 3/5 110 кв.м., автономное отопление, огороженная территория,
 в стоимость входит крытый паркинг, ремонт и вся мебель и бытовая техника,
 цена всего 7 000 000 руб!, номер в новой базе 23997, звоните Ольга Платонова 89114720538, покажем в любое удобное время.";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>