<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733259';
$dateexpire = '001522325259';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3684";s:7:"BLOG_ID";s:3:"158";s:9:"AUTHOR_ID";s:3:"865";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"04.12.2017 11:39:49";s:12:"DATE_PUBLISH";s:19:"04.12.2017 11:39:49";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"0";s:16:"NUM_COMMENTS_ALL";s:1:"0";s:5:"VIEWS";N;s:14:"HAS_SOCNET_ALL";s:1:"Y";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"N";s:18:"HAS_COMMENT_IMAGES";N;s:5:"TITLE";s:423:"Все еще на продаже!!! Продаются две 2-х комнатные квартиры в жилом комплексе &quot;Паркгартен&quot;, расположенный на улице Пионерской, 59. 1 - На 6 этаже в 16 этажной секции с видом во двор и на 9 апреля. Общая площадь 64,26 м.кв., жилая 32,25 м.кв., кух";s:11:"DETAIL_TEXT";s:945:"[CENTER]Все еще на продаже!!!
[B]Продаются две  2-х комнатные квартиры в жилом комплексе &quot;Паркгартен&quot;, [/B]
[B]расположенный на улице Пионерской, 59. [/B]

1 - На 6 этаже в 16 этажной секции с видом во двор и на 9 апреля. 
Общая площадь 64,26 м.кв., жилая 32,25 м.кв., кухня 16,02 м.кв. цена: 4.369,680р. 

2- на 15 этаже в 16 этажной секции с видом во двор. 
Общая площадь 63,31 м.кв., жилая 29 м.кв., кухня 12,28 м.кв. цена: 4.305,080р. 

[COLOR=#ff0000][SIZE=12pt][B]Цена ниже, чем у застройщика!!! [/B][/SIZE][/COLOR]
[COLOR=#ff0000][SIZE=12pt][B]68.000 м.кв.!!! [/B][/SIZE][/COLOR]

Номера в базе : 24678 и 24748 [/CENTER]";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>