<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733261';
$dateexpire = '001522325261';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3639";s:7:"BLOG_ID";s:2:"30";s:9:"AUTHOR_ID";s:3:"505";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"05.10.2017 10:18:12";s:12:"DATE_PUBLISH";s:19:"05.10.2017 10:18:12";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"0";s:16:"NUM_COMMENTS_ALL";s:1:"0";s:5:"VIEWS";s:1:"6";s:14:"HAS_SOCNET_ALL";s:1:"N";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"Y";s:18:"HAS_COMMENT_IMAGES";N;s:5:"TITLE";s:446:"Уважаемые коллеги, осталась последняя квартира в новом сданном доме ул Д. Донского 44 б кв. 1, 135 кв.м. 1/4, потолки 3 м, подогрев пола, можно перепланировать в 4 комнатную квартиру, огороженная территория, в цене 2 парковочных места, и под домом подваль";s:11:"DETAIL_TEXT";s:706:"Уважаемые коллеги, осталась последняя квартира в новом сданном доме ул Д. Донского 44 б кв. 1, 
135 кв.м. 1/4, потолки 3 м, подогрев пола, можно перепланировать в 4 комнатную квартиру, огороженная территория, в цене 2 парковочных места, и под домом подвальная кладовая, белый ключ, торг.
 Цена 14 500 000 руб со свидетельством на юрлице(застройщике), подходит под ипотеку, звоните Ольга Платонова 89114720538";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>