<?
$MESS ['VIDEO_NEED_AUTH'] = "Необходимо авторизоваться для участия в видеоконференции";
$MESS ['VIDEO_NO_CONF'] = "<p>К сожалению нет доступных для вас видеоконференций в настоящее время.</p><p>Вы можете создать видеоконференцию из личного календаря или совершить видеозвонок пользователю в социальной сети.</p>";
$MESS ['VIDEO_JOIN_CONF'] = "Вы можете принять участие в следующих конференциях:";
$MESS ['VIDEO_TIME_LEFT_H'] = "(до окончания #HOURS# часов #MIN# минут)";
$MESS ['VIDEO_TIME_LEFT_M'] = "(до окончания #MIN# минут)";
$MESS ['VIDEO_DATE'] = "c #FROM# по #TO#";
$MESS ['VIDEO_MEMBERS'] = "Участники:";
$MESS ['VIDEO_OWNER'] = "(Организатор)";
$MESS ['VIDEO_END_CONF'] = "Завершить конференцию";
?>