<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733260';
$dateexpire = '001522325260';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3654";s:7:"BLOG_ID";s:2:"30";s:9:"AUTHOR_ID";s:3:"505";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"19.10.2017 13:30:55";s:12:"DATE_PUBLISH";s:19:"19.10.2017 13:30:55";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"0";s:16:"NUM_COMMENTS_ALL";s:1:"0";s:5:"VIEWS";s:1:"3";s:14:"HAS_SOCNET_ALL";s:1:"N";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"Y";s:18:"HAS_COMMENT_IMAGES";N;s:5:"TITLE";s:386:"Уважаемые коллеги, СРОЧНО СНОВА В ПРОДАЖЕ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! срочная продажа 4 комнатная ул. Куйбышева д 40, 12/12 (Римская) 133 м,3 изолированные комнаты и кухня-гостиная, дорогой ремонт, мебель, ";s:11:"DETAIL_TEXT";s:507:"Уважаемые коллеги,
СРОЧНО СНОВА В ПРОДАЖЕ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! срочная продажа 4 комнатная ул. Куйбышева д 40, 12/12 (Римская) 133 м,3 изолированные комнаты и кухня-гостиная, дорогой ремонт, мебель,
 цена 13 000 000 руб
 номер в базе 104 397 Звоните Платонова Ольга 89114720538";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>