<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733260';
$dateexpire = '001522325260';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3681";s:7:"BLOG_ID";s:3:"158";s:9:"AUTHOR_ID";s:3:"865";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"23.11.2017 14:23:46";s:12:"DATE_PUBLISH";s:19:"23.11.2017 14:23:46";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"1";s:16:"NUM_COMMENTS_ALL";s:1:"1";s:5:"VIEWS";s:1:"1";s:14:"HAS_SOCNET_ALL";s:1:"Y";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"N";s:18:"HAS_COMMENT_IMAGES";s:1:"N";s:5:"TITLE";s:412:"Уважаемые коллеги!!! Продается 1 комнатная квартира в Чкаловске по улице Докука 27 На 2 этаже 6 этажного дома. Общая площадь 35,5 м.кв., жилая 15 м.кв., кухня 9,2 м.кв. цена: 1.455,500 р. Цена ниже, чем у застройщика!!! 41.000 м.кв.!!! Номера в базе : 247";s:11:"DETAIL_TEXT";s:664:"[CENTER][B]Уважаемые коллеги!!![/B]
[B]Продается 1 комнатная квартира в Чкаловске [/B]
[B]по улице Докука 27[/B]

[B]На 2 этаже 6 этажного дома.[/B]
[B]Общая площадь 35,5 м.кв., жилая 15 м.кв., кухня 9,2 м.кв. цена: 1.455,500 р. [/B]
[B][/B]


[B][COLOR=#ff0000]Цена ниже, чем у застройщика!!! [/COLOR][/B]
[B][COLOR=#ff0000]41.000 м.кв.!!! [/COLOR][/B]

[B]Номера в базе : 24755 [/B]
[B]Емельянцева Екатерина 89097757744 [/B][/CENTER]
[CENTER][B][/B][B][/B][/CENTER]";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>