<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Руководство");
?>
<p>
  <table cellspacing="0" cellpadding="5" width="650" border="0">
    <tbody>
      <tr><td valign="top"><img height="200" src="/images/company/about/management/bandurin.jpg" width="154" /></td><td valign="top">
          <p><h2>Бандурин Станислав Станиславович</h2></p>
        
          <p><b>Генеральный директор</b></p>
        
          <p>Родился 28 марта 1951 года в Витебской области. В 1977 г. окончил Ленинградский инженерно-строительный институт по специальности &laquo;промышленное и гражданское строительство&raquo;. Имеет ученые степени: кандидат технических наук (1999 г.), кандидат архитектуры (1999 г.), доктор экономических наук (2001 г.), профессор кафедры управления в ГАСУ (2004 г.). Имеет почетный знак «Лидер российской экономики».</p>
        
          <p>Женат, воспитывает сына. 
            <br />
          </p>
        </td></tr>
    </tbody>
  </table>
</p>

<p>
  <table cellspacing="0" cellpadding="5" width="650" border="0">
    <tbody>
      <tr><td valign="top"><img height="200" src="/images/company/about/management/pankrashev.jpg" width="154" /></td><td valign="top">
          <p><h2>Панкрашев Леонид Данилович</h2></p>
        
          <p><b>Заместитель генерального директора</b></p>
        
          <p>Родился 8 января 1973 года в Ленинграде. В 1996 г. окончил Санкт-Петербургскую государственную академию аэрокосмического приборостроения по специальности «проектирование и технология радиоэлектронных средств». В 1999 г. получил второе высшее образование по специальности «юриспруденция» в Санкт-Петербургском университете МВД России. Имеет ученую степень кандидата технических наук (2003 г.).</p>
        
          <p>Женат, воспитывает сына и дочь. 
            <br />
          </p>
        </td></tr>
    </tbody>
  </table>
</p>

<p>
  <table cellspacing="0" cellpadding="5" width="650" border="0">
    <tbody>
      <tr><td valign="top"><img height="200" src="/images/company/about/management/porshnev.jpg" width="154" /></td><td valign="top">
          <p><h2>Поршнев Андрей Степанович</h2></p>
        
          <p><b>Финансовый директор</b></p>
        
          <p>Родился 9 мая 1975 года в г. Мурманск. Окончил юридический факультет Санкт-Петербургского государственного университета, затем аспирантуру. Кандидат юридических наук.</p>
        
          <p>Женат, воспитывает дочь. 
            <br />
          </p>
        </td></tr>
    </tbody>
  </table>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>