<?
$MESS["CRM_TAB_1"] = "Контакт";
$MESS["CRM_TAB_1_TITLE"] = "Свойства контакта";
$MESS["CRM_TAB_2"] = "События";
$MESS["CRM_TAB_2_TITLE"] = "События контакта";
$MESS["CRM_IMPORT_SNS"] = "Помимо обычного добавления, вы можете воспользоваться добавлением контакта с помощью vCard.<br> Для этого в почтовом клиенте <b>MS Outlook</b> зайдите в Контакты и выберите нужные визитные карточки, затем в верхней панели выберите \"<b>Переслать контакт %ARROW% Как визитную карточку</b>\" и отправьте по адресу <b>%EMAIL%</b>";
$MESS["CRM_TAB_3"] = "Бизнес-процессы";
$MESS["CRM_TAB_3_TITLE"] = "Бизнес-процессы сделки";
?>