<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733260';
$dateexpire = '001522325260';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3665";s:7:"BLOG_ID";s:3:"122";s:9:"AUTHOR_ID";s:3:"739";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"25.10.2017 16:06:37";s:12:"DATE_PUBLISH";s:19:"25.10.2017 16:06:37";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"0";s:16:"NUM_COMMENTS_ALL";s:1:"0";s:5:"VIEWS";s:1:"6";s:14:"HAS_SOCNET_ALL";s:1:"N";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"Y";s:18:"HAS_COMMENT_IMAGES";N;s:5:"TITLE";s:463:"Уважаемые агенты! Пожалуйста, заносите адреса в базу правильно. В ином случае мы не можем найти нужный объект и вы теряете заявку. Если вы не умеете заносить или сомневаетесь в правильности, вы всегда можете обратиться в колл-центр!!! Ниже прикрепляю прим";s:11:"DETAIL_TEXT";s:659:"[B]                                                               Уважаемые агенты![/B]
Пожалуйста, заносите адреса в базу правильно. В ином случае мы не можем найти нужный объект и вы теряете заявку. Если вы не умеете заносить или сомневаетесь в правильности, вы всегда можете обратиться в колл-центр!!!
Ниже прикрепляю примеры того, как НЕ НАДО делать!
Надеюсь на понимание!";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>