<?
$MESS["CRM_CH_TRACKER_MINIMIZE"] = "Свернуть";
$MESS["CRM_CH_TRACKER_MAXIMIZE"] = "Развернуть";
$MESS["CRM_CH_TRACKER_CONNECT"] = "Подключить";
$MESS["CRM_CH_TRACKER_WGT_DEMO_TITLE"] = "Это демо-представление, вы можете скрыть его и получить аналитику по вашим данным.";
$MESS["CRM_CH_TRACKER_WGT_ACTIVITY_QUANTITY"] = "Количество дел";
$MESS["CRM_CH_TRACKER_WGT_DEAL_SUCCESS_SUM"] = "Сумма выигранных сделок";
$MESS["CRM_CH_TRACKER_WGT_DEAL_PROCESS_SUM"] = "Сумма сделок в работе";
$MESS["CRM_CH_TRACKER_WGT_AMOUNT_OF_SALE"] = "Сумма продаж";
$MESS["CRM_CH_TRACKER_WGT_DEAL_IN_WORK_BY_EMPLOYEE"] = "Сделки в работе по сотрудникам";
$MESS["CRM_CH_TRACKER_WGT_RATING_BY_SUCCESSFUL_DEALS"] = "Рейтинг по сумме выигранных сделок";
$MESS["CRM_CH_TRACKER_HELP_POPUP_TITLE"] = "Контроль продаж компании";
$MESS["CRM_CH_TRACKER_HELP_POPUP_CONTENT"] = "<p>Каждая колонка отчета имеет свои особенности фильтрации по отчетному периоду.</p><p>Колонки \"Контроль входящих/исходящих\" и \"Продажи за период\" строятся строго по отчетному периоду: месяц, год, квартал и т.д.</p><p>Колонки \"Лиды ждут обработки\" и \"Сделок в работе\" выбирают данные на конец указанного периода.</p><p>Если выбрать сделки в работе за прошлый месяц, это будут все сделки, которые к последней дате прошлого месяца находились в работе, начало периода в этом случае не учитывается.</p><p>Данные в этом отчете собираются только с момента появления СтартCRM в вашем Битрикс24. За предыдущий период отчет не будет построен.</p>";
?>