<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733261';
$dateexpire = '001522325261';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3642";s:7:"BLOG_ID";s:2:"30";s:9:"AUTHOR_ID";s:3:"505";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"05.10.2017 11:14:14";s:12:"DATE_PUBLISH";s:19:"05.10.2017 11:14:14";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"0";s:16:"NUM_COMMENTS_ALL";s:1:"0";s:5:"VIEWS";s:1:"4";s:14:"HAS_SOCNET_ALL";s:1:"N";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"Y";s:18:"HAS_COMMENT_IMAGES";N;s:5:"TITLE";s:448:"Уважаемые коллеги, однокомнатная 53 кв.м. комната 27 кв.м. на эксклюзиве ул Чкалова д 97(кирпичный дом 2008 г.п.) очень нужно продать, автономное отопление, потолки 3 м, лоджия застеклена, гардероб отдельный, обычный ремонт и вся мебель и бытовая техника,";s:11:"DETAIL_TEXT";s:778:"Уважаемые коллеги, однокомнатная 53 кв.м. комната 27 кв.м. на эксклюзиве ул Чкалова д 97(кирпичный дом 2008 г.п.) очень нужно продать, автономное отопление, потолки 3 м, лоджия застеклена, гардероб отдельный, обычный ремонт и вся мебель и бытовая техника, в квартиру можно заехать и жить или сразу сдать, огороженная территория, паркинг, охрана,

 Цена 4 200 000 руб, оставляют все!!! Ключи у меня. Торг будет. 

Звоните Ольга Платонова 89114720538.";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>