<?
$MESS["REST_ALT_UPDATE_AVAIL_ADMIN"] = "Доступне оновлення програми. <a href=\"#DETAIL_URL#\">Перейти до встановлення.</a>";
$MESS["REST_ALT_UPDATE_AVAIL"] = "Доступне оновлення програми. Зверніться до адміністратора порталу, щоб встановити оновлення.";
$MESS["REST_LOADING"] = "Йде завантаження програми #APP_NAME#";
$MESS["PAYMENT_MESSAGE_D_N_Y"] = "Функціональність програми обмежена. Зверніться до адміністратора, щоб встановити повну версію.";
$MESS["PAYMENT_MESSAGE_D_N_Y_A"] = "Функціональність програми обмежена. <a href=\"#DETAIL_URL#\">Встановити повну версію.</a>";
$MESS["PAYMENT_MESSAGE_D_Y_Y"] = "Оплачений період використання програми закінчився. Функціональність програми обмежена. Зверніться до адміністратора, щоб встановити повну версію.";
$MESS["PAYMENT_MESSAGE_D_Y_Y_A"] = "Оплачений період використання програми закінчився. Функціональність програми обмежена. <a href=\"#DETAIL_URL#\">Встановити повну версію.</a>";
$MESS["PAYMENT_MESSAGE_T_N_Y"] = "До кінця пробного періоду використання програми залишилося <b>#DAYS#</b> днів. Зверніться до адміністратора, щоб встановити повну версію програми.";
$MESS["PAYMENT_MESSAGE_T_N_Y_A"] = "До кінця пробного періоду використання програми залишилося <b>#DAYS#</b> днів. <a href=\"#DETAIL_URL#\">Встановити повну версію програми.</a>";
$MESS["PAYMENT_MESSAGE_T_Y_N"] = "Пробний період використання програми закінчився. Зверніться до адміністратора, щоб встановити повну версію програми.";
$MESS["PAYMENT_MESSAGE_T_Y_N_A"] = "Пробний період використання програми закінчився. <a href=\"#DETAIL_URL#\">Встановити повну сію застусунку.</a>";
$MESS["PAYMENT_MESSAGE_P_N_Y"] = "До кінця оплаченого періоду використання програми залишилося <b>#DAYS#</b> днів. Зверніться до адміністратора, щоб оплатити продовження програми.";
$MESS["PAYMENT_MESSAGE_P_N_Y_A"] = "До кінця оплаченого періоду використання програми залишилося <b>#DAYS#</b> днів. <a href=\"#DETAIL_URL#\">Оплатити продовження програми.</a>";
$MESS["PAYMENT_MESSAGE_P_Y_Y"] = "Оплачений період використання програми закінчився. Зверніться до адміністратора, щоб оплатити продовження програми.";
$MESS["PAYMENT_MESSAGE_P_Y_Y_A"] = "Оплачений період використання програми закінчився. <a href=\"#DETAIL_URL#\">Оплатити продовження програми.</a>";
$MESS["PAYMENT_MESSAGE_P_Y_N"] = "Додаток заблоковано у зв'язку із закінченням оплаченого періоду використання. Зверніться до адміністратора, щоб оплатити продовження програми.";
$MESS["PAYMENT_MESSAGE_P_Y_N_A"] = "Додаток заблоковано у зв'язку із закінченням оплаченого періоду використання. <a href=\"#DETAIL_URL#\">Оплатити продовження програми.</a>";
$MESS["REST_ALT_NEED_REINSTALL_ADMIN"] = "<b>Увага!</b> Сталося оновлення системи безпеки. Для коректної роботи застосунку рекомендується перевстановити його зі збереженням даних. <a href=\"#DETAIL_URL#\">Перейти до встановлення.</a>";
$MESS["REST_ALT_NEED_REINSTALL"] = "<b>Увага!</b> Сталося оновлення системи безпеки. Для коректної роботи застосунку рекомендується перевстановити його зі збереженням даних. Зверніться до адміністратора порталу, для перевстановлення програми.";
?>