<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001519733261';
$dateexpire = '001522325261';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:20:{s:2:"ID";s:4:"3620";s:7:"BLOG_ID";s:3:"122";s:9:"AUTHOR_ID";s:3:"739";s:4:"CODE";N;s:5:"MICRO";s:1:"Y";s:11:"DATE_CREATE";s:19:"19.09.2017 09:50:42";s:12:"DATE_PUBLISH";s:19:"19.09.2017 09:50:42";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"2";s:16:"NUM_COMMENTS_ALL";s:1:"2";s:5:"VIEWS";s:2:"22";s:14:"HAS_SOCNET_ALL";s:1:"N";s:8:"HAS_TAGS";s:1:"N";s:10:"HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"Y";s:18:"HAS_COMMENT_IMAGES";s:1:"N";s:5:"TITLE";s:415:"Уважаемые коллеги! В данном сообщении прикрепляю примеры того, как многие агенты пишут информацию в рекламу. Прошу более внимательно и ответственно относится к этому вопросу. Ставьте галку после того, как описание добавлено. :)";s:11:"DETAIL_TEXT";s:528:"                                                                   Уважаемые коллеги!
В данном сообщении прикрепляю примеры того, как многие агенты пишут [B]информацию в рекламу.[/B] Прошу более внимательно и ответственно относится к этому вопросу. Ставьте галку после того, как описание добавлено. :) 
";s:11:"CATEGORY_ID";s:0:"";}}';
return true;
?>