<?
$MESS ['VP_WRITE_USER'] = "Написать пользователю";
$MESS ['VP_HANG_UP'] = "К сожалению связь с сервером оборвалась. Попробуйте обновить страницу.";
$MESS ['VP_ONLOAD'] = "Статус: Веб-клиент запустился и готов к работе.";
$MESS ['VP_ONLOGIN'] = "Статус: Веб-клиент успешно соединился с сервером.";
$MESS ['VP_READY'] = "Статус: Вы были успешно авторизованы в конференции.";
$MESS ['VP_ONJOIN'] = "Статус: Вы вошли в конференцию и можете начать общение.";
$MESS ['VP_SCREEN_SIZE'] = "Выберите желаемый размер экрана видео:";
$MESS ['VP_INSTALL_HINTS'] = "<b>Вам необходимо установить сервер для организации видеоконференций.</b><br />
<p>Вы можете скачать триальную версию сервера для видеоконференций от компании TrueConf <a href='http://trueconf.ru/download/trueconf_server_setup_3.2.3.exe'>по ссылке</a>.</p> 
<p>Для работы сервера необходим лицензионный ключ.<br />Вы можете:<br />
1. Запросить триальный лицензионный ключ <a href='http://www.1c-bitrix.ru/products/intranet/videoconf/videoport/trial.php'>на сайте компании \"1С-Битрикс\"</a>.<br />
2. Купить лицензионный ключ с необходимым вам количеством переговорных и участников <a href='http://www.1c-bitrix.ru/products/intranet/videoconf/videoport/buy.php'>на сайте компании \"1С-Битрикс\"</a>.</p>
<p>После установки видеосервера укажите его адрес и секретное слово <a href='/bitrix/admin/settings.php?lang=ru&mid=video'>в настройках модуля Видеоконференций</a>. Секретное слово задается на видеосервере на вкладе Приложение: Ключ для гостевых соединений</p>";
?>